src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/lagrangian/reactingParcelFoam/rectangularChannel/constant/foam.inp
species
(
    O2
    N2
    H2O
)
;

reactions
{}
